[
    {
        "title": "加沙是巴勒斯坦人的加沙",
        "url": "https://www.ciis.org.cn/yjcg/sspl/202502/t20250219_9514.html",
        "date": "2025-02-19",
        "content": "近日，美国总统特朗普就战后加沙治理模式屡曝惊人言论。从“清空加沙”到“接管加沙”，再到“购买加沙”后又矢口否认，他坚称未来美国仍将“拥有加沙”。随着越来越多的细节构想被披露，显见特朗普对加沙的相关方案似乎并非一时兴起的想法，而是经过深思熟虑的策略。其言论得到以色列方面的高度赞赏与欢迎，却遭到包括美国中东与西方盟友在内的国际社会的普遍反对与抗议。这种强烈的观点对冲凸显美国政策的霸道，对以色列的极度偏袒，以及对国际法与国际共识的漠视。\n　　如此离谱的方案从何而来\n　　特朗普政府推出的“战后加沙治理方案”，背后有多重因素驱动。首先是地缘政治考量。无论是将以色列总理内塔尼亚胡作为特朗普再度就任美国总统后首位接待的外国领导人，还是为全部出口以色列武器放行，目前来看，延续第一任期的对以全面偏袒政策仍将成为特朗普本届政府中东政策的基础底色。近十余年来，美国不断在中东实施战略收缩，但又想维持基于硬实力的军事威慑，力图以低成本维系在中东的影响力，因此就必须塑造一个可靠的战略支点，以色列无疑是绝佳选择。在巴勒斯坦问题上，以色列政府立场愈发强硬，拒绝了巴勒斯坦方面、阿拉伯国家以及国际社会提出的多种战后加沙治理方案。特朗普此时提出“接管加沙”，不仅为以色列解套，更拓展了美以同其他各方在地缘政治角力中讨价还价的“绝佳”空间。\n　　其次是国内因素驱动。特朗普的支持者基本盘中，基督教福音派是核心力量之一。福音派对以色列的狂热支持具有深厚宗教基础。福音派信徒从宗教视角审视以色列“在迦南地建国”的意义，将对以色列的支持看作是践行宗教义务的一部分。许多福音派信徒公然反对巴勒斯坦建国计划，反对“两国方案”，支持以色列的定居点扩建计划，并鼓吹以色列应占领全部巴勒斯坦地区。事实上，特朗普任命的美国中东问题特使维特科夫以及候任驻以色列大使赫卡比在相关问题上的立场就强烈地体现出福音派世界观和对以色列的绝对支持。特朗普目前极具争议的加沙治理方案显示出美国国内右翼力量在巴勒斯坦问题上的巨大话语影响力。\n　　此外，经济因素也不容小觑。特朗普已明确表示，未来有意在加沙推进房地产开发项目，并将引入多方资金共同参与。早在特朗普第一任期时，类似提议就曾被白宫团队提及，可见并非“一时兴起”。除了美国政府，美国战略界也有类似提议，设想私营企业与政府实体进行所谓“投资合作”，获得数十年长期租赁权并可收取基础设施使用费。尽管特朗普日前再度表示其本人暂无意参与加沙的“房地产开发”，但是在重建过程中谋求经济利益，已是美国相关计划中昭然若揭的重要动因之一。\n　　方案的落实前景几何\n　　一石激起千层浪。特朗普提出如此离谱的战后加沙治理方案后，国际社会对该方案的强烈反对声浪如海啸般呼啸而至。任何对巴勒斯坦问题稍有了解，并尊重国际法及国际共识的人，都震惊于相关言论背后体现出的强权政治逻辑。埃及拒绝任何侵犯巴勒斯坦人权利的行为，表示应在避免造成更多民众流离失所的前提下推动加沙重建；约旦重申反对将巴勒斯坦人驱离加沙地带和约旦河西岸；沙特支持巴勒斯坦建国立场坚定不移，坚决反对任何侵犯巴勒斯坦人民合法权利的行为；土耳其指出此类做法正是导致巴以冲突的根源所在；法国认为此类计划将对“两国方案”造成重大障碍；德国也表示强制驱逐不可接受，不应有任何超越巴勒斯坦人意愿的解决方案。\n　　事实上，抛开巨大的政治反对声浪，即便从现实技术角度看，方案落实难度也是巨大的。历经16个月高烈度武装冲突，加沙地带的破坏已严重到难以修复的程度，遍地残垣断壁。据联合国开发计划署评估，加沙70%以上的民用基础设施受损，仅清理废墟就需要20余年。加沙重建所需资金更是超过530亿美元，且耗时更久。在现状下，很难想象有任何私人或国际投资机构会愿意进入加沙开展重建。美方的“海滨度假胜地”方案同加沙现实严重脱节，并非对当前加沙地带人道灾难的严肃应对，反而更像是无稽调侃，这种近乎残酷的态度令人愤怒。\n　　“清空加沙”带来多重现实危害\n　　从现实角度讲，当前加沙停火协议正处于第一阶段关键时期，不仅在押人员交换尚未完成，事关后续协议能否顺利落实的第二阶段谈判也将启动。恰在此时，特朗普发表相关言论，无疑极大地刺激了哈马斯、杰哈德等巴勒斯坦抵抗运动的情绪，也会诱导以色列方面对未来采取的政策路线进行再调整。近日，哈马斯怒斥特朗普“种族主义”，称相关做法对中东动荡是“火上浇油”，更于近期以以色列多次违反停火协议为由，暂停了即将进行的下一次在押人员交换。而以色列方面，极右翼政客、财政部长斯莫特里赫叫嚣“加沙将重新成为以色列的一部分”，并号称这是确保以色列国家安全的“唯一途径”。以色列极右翼近期频频施压政府，要求重启在加沙的军事行动，直至完成对哈马斯的全面清剿。本应就释放全部在押人员、实现以军完全撤出进行谈判的加沙停火协议，再度面临破裂的危险。加沙刚刚得以缓解的人道主义局势又一次面临崩溃。\n　　特朗普相关言论更严重的消极影响，还在于对国际关系基本准则的质疑。战后加沙重建不应由美国和以色列私相授受，而是应在联合国框架下，基于国际法与国际社会普遍共识，由巴勒斯坦人民自主作出决定。特朗普的所谓计划，无论如何粉饰，其前提都是要“清空加沙”，即将近两百万巴勒斯坦人从加沙地带强制驱离，这是完全不可接受的。加沙是巴勒斯坦人的加沙，任何战后加沙治理方案都不能违背这一根本前提，不可侵蚀“两国方案”的基础，不应泯灭巴勒斯坦独立建国的希望。“巴人治巴”是战后加沙治理的必要原则，任何针对加沙民众的强制迁移计划都应受到国际社会的共同反对。\n　　客观来说，美以当前的言辞与行动正是基于其政治、经济和军事霸权。在巴以冲突延宕的背景下，占据绝对优势的一方更应加强自我约束，否则当地区安全架构全面崩塌，各方均将受到反噬。\n　　（作者李某某是中国国际问题研究院助理研究员，原文刊载《光明日报》2025年2月16日）\n\n\n",
        "fact": "近日，美国总统特朗普就战后加沙治理模式屡曝惊人言论。从“清空加沙”到“接管加沙”，再到“购买加沙”后又矢口否认，他坚称未来美国仍将“拥有加沙”。随着越来越多的细节构想被披露，显见特朗普对加沙的相关方案似乎并非一时兴起的想法，而是经过深思熟虑的策略。其言论得到以色列方面的高度赞赏与欢迎，却遭到包括美国中东与西方盟友在内的国际社会的普遍反对与抗议。这种强烈的观点对冲凸显美国政策的霸道，对以色列的极度偏袒，以及对国际法与国际共识的漠视。"
    },
    {
        "title": "缅北止乱企稳有三重意义",
        "url": "https://www.ciis.org.cn/yjcg/sspl/202502/t20250212_9493.html",
        "date": "2025-02-12",
        "content": "在中方斡旋和促推下，缅甸政府与果敢同盟军在1月中旬于昆明举行的第七次和谈中达成并签署正式停火协议，1月18日零时起已经就地停火止战。这一进展为动荡不断的缅甸局势注入难得的和平和稳定因素。\n　　缅北问题有着复杂的历史经纬，也是长期以来阻碍缅甸国家和平发展的一个重大问题。受殖民遗产、地理隔阂、民族构成复杂以及缅甸国内政局变动等因素影响，自1948年缅甸独立以来，缅北地区民族地方武装长期存在，当地武装冲突不断。尽管缅甸历任政府均致力于推动国内和平进程，但围绕国家结构形式等核心问题，缅甸政府与缅北民地武的分歧一直难以弥合。\n　　2021年2月缅甸国内政局突变以来，军方、反对派、民地武等主要力量之间矛盾日益尖锐，缅甸国内政治和解遭遇挫折，国内和平进程遭遇困境。缅北问题也成为牵动缅甸国内局势发展演变的关键之一。2023年缅北地区“10·27战事”爆发后，缅甸国内武装冲突规模显著扩大，冲突烈度上升，国内各方力量对比发生重大变化。缅北冲突进一步加剧缅甸国内人道主义危机的同时，相关安全风险和负面影响也不断外溢。作为缅甸最大的邻国，中方一直与缅甸相关各方保持协调沟通，积极劝和促谈，弥合各方分歧，为缓和缅北紧张局势发挥了重要作用。\n　　中缅山水相连，休戚与共。两国边境线长达2000多公里，没有哪个国家比中国更希望缅甸恢复稳定、实现发展。首先，缅北局势止乱企稳事关中缅边境地区安全和中缅经济走廊建设前景。一方面，近些年来中缅边境地区的稳定安宁持续受到缅北地区武装冲突影响，与之相伴的毒品走私、人口贩卖以及网赌电诈犯罪等非传统安全问题也带来越来越严峻的挑战。另一方面，由于缅北地区安全局势长期不稳，中缅边境地区人员往来和跨境贸易也受到冲击，这条有助于塑造缅甸经济发展格局、进一步深化中缅经贸合作的经济走廊的建设工作遭到干扰。\n　　其次，缅北局势止乱企稳关乎维护地区和平稳定与区域合作的大局。作为连接中南半岛与南亚地区的重要国家，缅甸国内局势动荡导致的人道主义危机及安全风险上升，引发邻国、东盟及国际社会的高度关注。东盟为此专门任命了缅甸问题特使，东盟内部持续致力于为缅甸国内和平议程寻找出路；联合国以及泰国、印度、孟加拉国等地区其他国家也加大了对缅甸问题的关注和投入。其中，中方持续保持与地区国家及东盟的沟通，为遏制缅甸国内冲突升级、推动缅北局势“软着陆”发挥了独特作用。\n　　再次，缅北局势止乱企稳是探索破解全球安全难题新路的尝试。近年来，全球安全局势动荡不断、变乱交织，和平赤字、发展赤字、安全赤字、治理赤字加重。乌克兰危机、巴以问题、缅甸问题等不断搅动所在地区安全局势，也为国际安全格局带来不稳定、不确定因素。因此，斡旋缅北冲突相关各方开展建设性对话，既是缅甸国内和地区国家的人心所向，也是中国致力于践行有中国特色的热点问题解决之道，倡导以对话弥合分歧、以合作化解争端的又一重要实践。\n　　缅甸政府与果敢同盟军正式达成并签署停火协议，无疑为平息缅甸国内动荡局势带来难得的曙光。缅北问题涉及缅甸自身的安危福祉以及中缅边境地区的长久安宁，“解铃还须系铃人”，寻找破解缅北问题的出路以及推动缅甸整体和平进程，只能依靠缅甸人民自己。域内外相关国家应该更加理解和尊重缅北冲突各方的关切诉求，充分理顺缅北问题的来龙去脉和是非曲直，坚持尊重缅甸的主权、独立、国家统一和领土完整，坚持不干涉内政，共同为缅北和平进程发挥建设性作用。\n　　2025年是中缅建交75周年。中方将继续致力于与缅北问题相关各方保持沟通协调，不断巩固缅北和谈成果。中缅两国也将继续携手努力，为践行和平共处五项原则、加快推动构建中缅命运共同体探索新路。作为世界和平的建设者、全球发展的贡献者、国际秩序的维护者，中国将继续秉持公道正义，为维护地区和平稳定和世界繁荣发展发挥建设性作用。\n　　（作者鲍某某是中国国际问题研究院亚太研究所助理研究员，原文载《环球时报》2025年1月26日）\n\n",
        "fact": "在中方斡旋和促推下，缅甸政府与果敢同盟军在1月中旬于昆明举行的第七次和谈中达成并签署正式停火协议，1月18日零时起已经就地停火止战。这一进展为动荡不断的缅甸局势注入难得的和平和稳定因素。"
    }
]
